<?php
return [
    "title" => "ИТ-центр Самаркандского государственного университета имени Шарафа Рашидова, факультет интеллектуальных систем и компьютерных технологий",
    "desc" => "Самаркандский государственный университет имени Шарафа Рашидова",
    "menu" => [
        "about" => "О ИТ Центре",
        "news" => "Новости",
        "start_up" => "Стартапы и Научные проекты",
        "software" => "Программные продукты",
        "course" => "Курсы",
        "document" => "Регуляторные документы"
    ],

    "about" => [
        "abouts" => "О ИТ Центре",
        "name" => "Официальное название Центра",
        "contact" => "Контактная информация",
        "location" => "Местоположение",
        "location_name" => "Адрес ИТ Центра",
        "direction" => "Основные направления ИТ Центра",
        "step" => [
            "step_1" => "В ИТ Центре студенты, магистранты, аспиранты и молодые исследователи Самаркандского государственного университета имени Шарафа Рашидова занимаются созданием программных продуктов, разработкой стартапов, реализацией проектов в области искусственного интеллекта, предоставлением услуг в области компьютерной графики и подготовкой молодых программистов.",
            "step_2" => "Поддержка стартап-проектов, включая венчурное финансирование, а также помощь начинающим и малым предприятиям в области информационных технологий с результатами инновационной деятельности.",
            "step_3" => "ИТ Центр создает программные продукты для определенных областей, разрабатывает стартапы, реализует проекты в области искусственного интеллекта, предоставляет услуги в области компьютерной графики и обучает молодых программистов.",
            "step_4" => "Формирование передовых и инновационных разработок, технологических проектов и баз стартапов, направленных на решение научно-технических проблем цифровизации в предприятиях и организациях, работающих в регионе и в Республике."
        ],
    ],

    "news" => "Новости",

    "start_up" => [
        "title" => "Стартапы и Научные проекты",
        "project_purpose" => "Цель проекта",
        "opportunities_tasks" => "Возможности и задачи проекта",
        "price" => "Бюджет проекта",
        "contact" => "Контакт"
    ],

    "software" => [
        "name" => "Программные продукты",
        "about" => "О программе",
        "views" => "Подробнее"
    ],

    "course" => [
        "name"      => "Курсы",
        "about"     => "О курсе",
        "views"     => "Подробнее",
        "contact"   => "Записаться на курс",
        "form"      => [
            'title'         => "Пожалуйста, заполните необходимую информацию",
            "first_name"    => "Имя",
            "last_name"     => "Фамилия",
            "email"         => "Электронная почта",
            "Phone"         => "Телефонный номер",
            "course"        => "Курс",
            "msg"           => "Сообщение",
            "apply_now"     => "Записаться сейчас"
        ],
        "online"    => "Онлайн Курсы",
        "offline"   => "Офлайн Курсы"
    ],

    "document" => [
        "document" => "Регуляторные документы ИТ Центра",
        "rules" => "Общие правила ИТ Центра",
        "tasks" => "Задачи экспертного совета ИТ Центра",
        "no_description"    => "Информация о регуляторном документе не предоставлена",
        "no_files"          => "Файлы отсутствуют"
    ],

    "overview" => "Обзор",

    "news_arr" => [
        "more" => "Больше новостей"
    ],

    "faq"       => "Часто задаваемые вопросы",
    "topics"    => "Темы",
    "contact"   => "Связаться с нами",
    'send'      => "Отправить"
];
