<?php
return [
    "title" => "ИТ-центр Самаркандского государственного университета имени Шарафа Рашидова, факультет интеллектуальных систем и компьютерных технологий",
    "desc" => "Самаркандский государственный университет имени Шарафа Рашидова",
    "more" => "Загрузить больше",
    "all" => "Все",
    "menu" => [
        "about" => "О ИТ Центре",
        "news" => "Новости",
        "start_up" => "Стартапы и Научные проекты",
        "software" => "Программные продукты",
        "course" => "Курсы",
        "document" => "Регуляторные документы"
    ],

    "brands" => "Партнеры",
    "data" => "Информация",

    "center" => [
        "about" => "Информация о центре",
        "mail" => "Написать письмо",
        "call_us" => "Позвоните нам"
    ],

    "about" => [
        "abouts" => "О ИТ Центре",
        "name" => "Официальное название Центра",
        "contact" => "Контактная информация",
        "location" => "Местоположение",
        "location_name" => "Адрес ИТ Центра",
        "direction" => "Основные направления ИТ Центра",
        "step" => [
            "step_1" => "В ИТ Центре студенты, магистранты, аспиранты и молодые исследователи Самаркандского государственного университета имени Шарафа Рашидова занимаются созданием программных продуктов, разработкой стартапов, реализацией проектов в области искусственного интеллекта, предоставлением услуг в области компьютерной графики и подготовкой молодых программистов.",
            "step_2" => "Поддержка стартап-проектов, включая венчурное финансирование, а также помощь начинающим и малым предприятиям в области информационных технологий с результатами инновационной деятельности.",
            "step_3" => "ИТ Центр создает программные продукты для определенных областей, разрабатывает стартапы, реализует проекты в области искусственного интеллекта, предоставляет услуги в области компьютерной графики и обучает молодых программистов.",
            "step_4" => "Формирование передовых и инновационных разработок, технологических проектов и баз стартапов, направленных на решение научно-технических проблем цифровизации в предприятиях и организациях, работающих в регионе и в Республике."
        ],
    ],
    "prev" => "Предыдущий пост",
    "next" => "Следующий пост",

    "news" => "Новости",

    "new" => [
        "more" => "Просмотреть больше новостей",
    ],

    "start_up" => [
        "title" => "Стартапы и Научные проекты",
        "project_purpose" => "Цель проекта",
        "opportunities_tasks" => "Возможности и задачи проекта",
        "price" => "Бюджет проекта",
        "contact" => "Контакт"
    ],

    "software" => [
        "name" => "Программные продукты",
        "about" => "О программе",
        "views" => "Подробнее",
        "view_more" => "Посмотреть больше"
    ],

    "home" => "Домашняя страница",

    "course" => [
        "name" => "Курсы",
        "about" => "О курсе",
        "views" => "Подробнее",
        "contact" => "Записаться на курс",
        "more" => "Курсы больше",
        "lessons" => "Уроки",
        "form" => [
            'title' => "Пожалуйста, заполните необходимую информацию",
            "first_name" => "Имя",
            "last_name" => "Фамилия",
            "email" => "Электронная почта",
            "phone" => "Телефонный номер",
            "course" => "Курс",
            "msg" => "Сообщение",
            "apply_now" => "Записаться сейчас"
        ],
        "found_courses" => "найденные курсы",
        "all_courses" => "Все",
        "online" => "Онлайн Курсы",
        "offline" => "Офлайн Курсы"
    ],

    "document" => [
        "document" => "Регуляторные документы ИТ Центра",
        "rules" => "Общие правила ИТ Центра",
        "tasks" => "Задачи экспертного совета ИТ Центра",
        "no_description" => "Информация о регуляторном документе не предоставлена",
        "no_files" => "Файлы отсутствуют"
    ],

    "overview" => "Обзор",

    "news_arr" => [
        "more" => "Больше новостей"
    ],

    "faq" => "Часто задаваемые вопросы",
    "topics" => "Темы",
    "contact" => "Связаться с нами",
    'send' => "Отправить",

    "motto" => [
        "name" => "Наши ценности",
        "title_1" => "Качество",
        "body_1" => "Мы придерживаемся самых высоких стандартов в каждой работе, за которую беремся.",
        "title_2" => "Инновации",
        "body_2" => "Вдохновлены новыми идеями и передовыми технологиями.",
        "title_3" => "Поддержка",
        "body_3" => "Ваш успех — наш приоритет, и мы оказываем постоянную поддержку.",
        "title_4" => "Доверять",
        "body_4" => "Построение отношений, основанных на взаимном доверии и честности.",

    ],

    "about_card" => [
        "title_1" => "НАУЧНЫЕ ПРОЕКТЫ.",
        "title_2" => "СТАРТАПЫ",
        "title_3" => "КУРСЫ ОБУЧЕНИЯ",
        "title_4" => "ПРОГРАММНЫЕ ПРОДУКТЫ",
    ],

    "меню_курса" => [
        'menu_1' => 'Список курсов',
        'menu_2' => 'Выпускники курса',
        'menu_3' => 'Одаренные студенты',
        'menu_4' => 'Статистика',
    ],

    "contact_message" => [
        "contact" => "Контакт",
        'title' => 'У вас есть программный продукт или идея стартапа? Свяжитесь с нами',
        'name' => 'Фио',
        'phone' => 'Номер телефона',
        'company_name' => 'Организация или название предприятия',
        'message' => 'Ваше сообщение',
    ],
    "contact_send" => "Подать заявку"

];
